"0Up-ZO-ER1.title" = "4 Takte überspringen";
"1Xt-HY-uBw.title" = "PlayEm";
"2bG-IC-UIj.title" = "Nächster Titel";
"3Oq-ow-hQI.title" = "Rechtschreibung und Grammatik einblenden";
"420-WX-xF0.title" = "Wiedergabe";
"4J7-dP-txa.title" = "Vollbildmodus";
"4J8-zc-l8d.title" = "Intelligente Striche";
"4c7-6n-8re.title" = "1 Takt überspringen";
"4sb-4s-VLi.title" = "PlayEm beenden";
"4tv-s1-1ma.title" = "Effekte";
"5Ir-VV-gf3.title" = "Identifizieren";
"5kV-Vb-QxS.title" = "Über PlayEm";
"61w-Bd-dvr.title" = "Sprachausgabe starten";
"9ky-ze-26q.title" = "Grammatik mit Rechtschreibung prüfen";
"AYu-sK-qS6.title" = "Hauptmenü";
"CWs-db-EnY.title" = "Rechtschreibung beim Tippen prüfen";
"CXS-lZ-vrj.title" = "Vorheriger Titel";
"Cs7-Fe-nOF.title" = "Transformationen";
"Cwg-7y-64o.title" = "Rechtschreibung";
"CyG-a3-sQu.title" = "In Großbuchstaben";
"DVo-aG-piG.title" = "Schließen";
"EtZ-v5-HYy.title" = "Intelligente Links";
"F2S-fz-NVQ.title" = "Hilfe";
"FKE-Sm-Kum.title" = "PlayEm-Hilfe";
"H8h-7b-M4v.title" = "Darstellung";
"Hki-EK-6vu.title" = "Leiser";
"HyV-fh-RgO.title" = "Darstellung";
"IAo-SY-fd9.title" = "Öffnen…";
"KDS-Dm-RSh.title" = "Rechtschreibung automatisch korrigieren";
"Kd2-mp-pUS.title" = "Alle einblenden";
"LE2-aR-0XJ.title" = "Alle in den Vordergrund";
"LvX-7F-B3L.title" = "Dokument jetzt prüfen";
"MaX-7H-UBJ.title" = "Textersetzung";
"MbF-a4-Kff.title" = "Bearbeiten";
"Mz5-Oq-zfQ.title" = "Widerrufen";
"NMo-om-nkz.title" = "Dienste";
"NuQ-66-iL4.title" = "Wiederholen";
"OTX-UR-8JC.title" = "Ersetzungen";
"OY7-WF-poV.title" = "Minimieren";
"OgV-9L-MTL.title" = "Intelligentes Kopieren/Einfügen";
"Olw-nP-bQN.title" = "PlayEm ausblenden";
"P7M-Th-XxO.title" = "Playlist";
"R4o-n2-Eq4.title" = "Zoomen";
"RgU-df-Hga.title" = "Playlist";
"RoW-bR-O5g.title" = "Mediathek";
"SKb-VB-hqe.title" = "Aus Apple Music importieren";
"Td7-aD-5lo.title" = "Fenster";
"Tg2-rB-gts.title" = "Grafikinfo";
"Tnu-8p-nag.title" = "Ersetzungen";
"UI4-yc-mBY.title" = "Steuerung";
"VVJ-Ad-cBc.title" = "Bearbeiten";
"Vdr-fp-XzO.title" = "Andere ausblenden";
"Wbg-h4-8ie.title" = "Sprachausgabe stoppen";
"YJk-52-iR6.title" = "Stopp";
"ZDj-Oa-G5h.title" = "In Kleinbuchstaben";
"ZgZ-Xg-gpZ.title" = "1 Beat überspringen";
"ZkM-1C-Laa.title" = "Einfügen";
"aUF-d1-5bR.title" = "Fenster";
"aeo-BW-kVC.title" = "Alles auswählen";
"bib-Uj-vzu.title" = "Ablage";
"cRa-NH-lE4.title" = "Abgleichen";
"dMs-cI-mzQ.title" = "Ablage";
"fSh-RT-y0q.title" = "Transformationen";
"fTh-M4-9Sc.title" = "Sprachausgabe";
"gRn-nc-k7w.title" = "4 Takte wiederholen";
"gr1-Ps-TCn.title" = "Tracklist erkennen";
"hic-7f-4ke.title" = "1 Beat wiederholen";
"hz9-B4-Xy5.title" = "Dienste";
"ixx-Gj-zfR.title" = "Filtern…";
"jlT-04-kIm.title" = "Lauter";
"lDJ-da-EKv.title" = "Löschen";
"lE2-Bu-05E.title" = "1 Takt wiederholen";
"mq0-vG-mq6.title" = "Kopieren";
"mta-Oa-ERe.title" = "Ausschneiden";
"oRD-Zb-cYj.title" = "Wiederholen";
"oas-Oc-fiZ.title" = "Benutzte Objekte";
"osT-1h-WVl.title" = "Intelligente Anführungszeichen";
"pTw-xL-o9c.title" = "Datenerkennung";
"psw-XM-re0.title" = "Wortanfänge groß";
"r6D-vP-0rH.title" = "Im Finder anzeigen";
"tBn-Qz-E0Y.title" = "Aktivität";
"tJp-ce-Iox.title" = "Tracklist exportieren...";
"tXI-mr-wws.title" = "Benutzte Objekte";
"tnf-Vb-RO4.title" = "Rechtschreibung und Grammatik";
"uQy-DD-JDr.title" = "PlayEm";
"v5e-hV-TSp.title" = "Info";
"vNY-rz-j42.title" = "Menü löschen";
"viq-N2-lca.title" = "Sprachausgabe";
"wpr-3q-Mcd.title" = "Hilfe";
"wqN-Xe-C1y.title" = "Steuerung";
"yAX-g1-yP8.title" = "Ersetzungen einblenden";
